	<script type="text/javascript">tablecloth();</script>
<div id="contentpopup">
<div id="welcome" class="post" style="border-bottom: 0px">
<h1 class="title" style="border-bottom: 1px solid #3B3B3B; padding-bottom: 10px">ปัญหาด้านทรัพยากรธรรมชาติและสิ่งแวดล้อม</h1>
	<p>
			<table cellspacing="0" cellpadding="0" >
			<tr>
				<th class="center" width="70px">ลำดับที่</th>
				<th class="center" width="300px">สภาพปัญหา</th>
				<th class="center" width="300px">สาเหตุปัญหา</th>
				<th class="center" width="300px">แนวทางการแก้ไขปัญหา</th>
			</tr>
			<tr>
				<td  class="center" >1</td>
				<td>แหล่งน้ำตื้นเขิน ไม่สามารถใช้ประโยชน์ได้</td>
				<td>- มีวัชพืชปกคลุม ลำคลองตื้นเขิน<br />
			    - ไม่ได้ขุดลอกคลอง</td>
				<td>- ขุดลอกคลอง ทำคันคลอง กำจัดวัชพืช รณรงค์ร่วมกันดูแลรักษาแหล่งน้ำ<br />
				  - พัฒนาแหล่งน้ำให้ใช้ประโยชน์อย่างคุ้มค่า</td>
			</tr>	
            <tr>
				<td  class="center" >2</td>
				<td>การจัดการขยะไม่ถูกวิธี</td>
				<td>- ไม่มีที่กำจัดขยะมูลฝอยในชุมชน<br />
				  - ไม่มีการจัดเก็บขยะมูลฝอยที่ถูกวิธี<br />
				  - ถังขยะไม่เพียงพอ<br /></td>
				<td>- ส่งเสริมการจัดทำหลุมเปียก หลุมแห้งในครัวเรือน<br />
				  - อบรมเรื่องการจัดเก็บขยะและแยกประเภทขยะมูลฝอย<br />
				  - ขอรับการสนับสนุนจัดทำเตาเผาขยะมูลฝอยในชุมชนและถังขยะ<br />
				  - จัดตั้งธนาคารขยะประจำหมู่บ้าน</td>
			</tr>		
            <tr>
				<td  class="center" >3</td>
				<td>การเผาตอซังข้าว</td>
				<td> การมีพฤติกรรมไม่ถูกต้อง เช่น<br />
			    - เผาตอซังข้าวในนา</td>
				<td>- รณรงค์การอบรมการนำสิ่งเหลือใช้มาทำประโยชน์ เช่น การอัดฟางตอซังข้าว<br />
				  - รณรงค์ลดการเผาตอซังข้าว</td>
			</tr>
             <tr>
				<td  class="center" >4</td>
				<td>ดินเสื่อมสภาพ</td>
				<td>- ใช้สารเคมี / ยาฆ่าแมลง<br />
				  - สภาพดินเปรี้ยว<br />
				  - ขาดความรู้เรื่องเกษตรอินทรีย์<br />
				  - การเผาที่นาหลังการเก็บเกี่ยว</td>
				<td><p>-รณรงค์ลดการใช้สารเคมีและยาฆ่าแมลง<br />
				  - รณรงค์ส่งเสริมการทำเกษตรอินทรีย์<br />
				  - รณรงค์ไม่ให้เผาที่นาหลังการเก็บเกี่ยว การปลูกพืชบำรุงดิน
				</p></td>
			</tr>
                     
		</table>	
	</p>
</div>
</div>