<div id="welcome" class="post">
<h1 class="title">รายละเอียดโครงการจัดซื้อโต๊ะ, เก้าอี้</h1>
		<div class="content">
			<ol>
				<li><b>คณะผู้รับผิดชอบดำเนินโครงการ</b>
					<ol>
						<li>นายประดิษฐ์ สุทธิพงศ์พันธ์</li>
						<li>นางสาววันเพ็ญ โพธิ์สูง</li>
						<li>นายแอ๋น ทิพย์ปัญญา</li>
					</ol>
				</li>
				<li><b>วัตถุประสงค์และเป้าหมาย</b>
					<ol>
						<li>เพื่อให้ประชาชนได้มีโต๊ะ, เก้าอี้ไว้ใช้ในกิจกรรมต่างๆ ในหมู่บ้าน/ชุมชน</li>
						<li>เพื่อทดแทนโต๊ะ, เก้าอี้ ชุดเก่าที่ชำรุดและไม่อยู่ในสภาพที่พร้อมใช้งาน</li>
					</ol>
				</li>
				<li><b>วงเงินงบประมาณการดำเนินโครงการ</b><br />
					<div style="padding-left:50px;">งบประมาณแยกรายละเอียดโดยสรุป ดังนี้</div>
					<table>
						<tr>
							<th class="center" width="70px">ลำดับที่</th>
							<th class="center" width="350px">อธิบายกิจกรรมโดยสรุป</th>
							<th class="center" width="250px">จำนวนเงินที่ใช้ (บาท)</th>
							<th class="center" width="250px">หมายเหตุ</th>
						</tr>
						<tr>
							<td  class="center" >1</td>
							<td>โต๊ะประชุม 4 ตัว</td>
							<td class="right">7,200</td>
							<td class="center">-</td>
						</tr>	
						<tr>
							<td  class="center" >2</td>
							<td>โต๊ะกลม 20 ตัว</td>
							<td class="right">37,000</td>
							<td class="center">-</td>
						</tr>	
						<tr>
							<td  class="center" >3</td>
							<td>เก้าอี้ 200 ตัว</td>
							<td class="right">48,000</td>
							<td class="center">-</td>
						</tr>	
						<tr>
							<td colspan=2 class="right">รวมทั้งสิ้น</td>
							<td class="right">92,200</td>
							<td class="center">-</td>
						</tr>
					</table>
					งบประมาณที่ใช้จากโครงการพัฒนาศักยภาพของหมู่บ้านและชุมชน (SML) ทั้งสิ้น
					<br />
					วงเงิน 92,200 บาท
					<div style="padding-left:50px;">แบ่งเป็น
						<div style="padding-left:50px;">
							เงินลงทุนถาวร ...............................92,200........................... บาท
							<br />
							เงินลงทุนหมุนเวียน ............................................................. บาท
							<br />
							เงินจากแหล่งอื่น ได้แก่ ......................................................... บาท
						</div>
					</div>
				</li>
				<li><b>วิธีการและขั้นตอนการดำเนินการตามโครงการ</b>
					<div style="padding-left:50px;">
						<input type="checkbox" onclick="return false"  checked="true" > 1) ประชาชนทำกันเองทั้งหมด<br />
						<input type="checkbox" onclick="return false" > 2) ประชาชนทำเองแต่ต้องขอคำแนะนำ<br />
						<input type="checkbox" onclick="return false" > 3) ประชาชนขอความช่วยเหลือในการดำเนินการ<br />
						<input type="checkbox" onclick="return false" > 4) ประชาชนให้หน่วยงานอื่นทำ
					</div>
				</li>
				<li><b>ขั้นตอนการดำเนินงานโครงการ</b>
					<ol>
						<li>เรียกประชุมประชาคมหมู่บ้านเพื่อคัดเลือกคณะกรรมการรับผิดชอบโครงการหมู่บ้าน/ชุมชน</li>
						<li>ผู้เข้าร่วมประชุมได้เสนอโครงการต่อที่ประชุมและจัดลำดับความสำคัญของโครงการตามความต้องการของประชาชน</li>
						<li>เขียนโครงการและรายละเอียดส่งอำเภอ</li>
						<li>ทำการจัดซื้อจัดจ้างของโครงการหมู่บ้าน/ชุมชน</li>
						<li>ติดตามตรวจสอบการดำเนินงานและนำผลการตรวจสอบประเมินผลของโครงการ</li>
						<li>จัดทำบัญชี รายรับ - รายจ่าย และรายงานให้คณะกรรมการทราบทุกเดือน</li>
					</ol>
				</li>
				<li><b>ระยะเวลาการดำเนินงาน</b>
					<ul>
						<li>ระยะเวลาเตรียมงาน วันที่ 10 เดือน มกราคม พ.ศ. 2555</li>
						<li>ระยะเวลาปฏิบัติงาน วันที่ 1 เดือน กุมภาพันธ์ พ.ศ. 2555</li>
					</ul>
				</li>
				<li><b>ผลที่คาดว่าจะได้รับ</b>
					<ol>
						<li>ประชาชนมีโต๊ะไว้ใช้ในกิจกรรมต่างๆ ในหมู่บ้านอย่างเพียงพอ</li>
						<li>ประชาชนได้ใช้ประโยชน์จากโต๊ะ, เก้าอี้ อย่างทั่วถึงทุกหลังคาเรือน</li>
						<li>ประชาชนสามารถลดค่าใช้จ่ายจากการเช่าโต๊ะ, เก้าอี้</li>
					</ol>
				</li>
			</ol>
			<div align="center"><input type="button" name="Submit2" value="ปิดหน้าต่าง" onclick="javascript:window.close();"  style="width:100px; height: 30px;"></div>
		</div>
</div>