	<script type="text/javascript">tablecloth();</script>
<div id="contentpopup">
<div id="welcome" class="post" style="border-bottom: 0px">
<h1 class="title" style="border-bottom: 1px solid #3B3B3B; padding-bottom: 10px">ปัญหาด้านสังคม</h1>
	<p>
			<table cellspacing="0" cellpadding="0" >
			<tr>
				<th class="center" width="70px">ลำดับที่</th>
				<th class="center" width="300px">สภาพปัญหา</th>
				<th class="center" width="300px">สาเหตุปัญหา</th>
				<th class="center" width="300px">แนวทางการแก้ไขปัญหา</th>
			</tr>
			<tr>
				<td  class="center" >1</td>
				<td>
					การระบาดของโรคติดต่อในพื้นที่
					<br />
					- โรคไข้เลือดออก
				</td>
				<td>
						- ประชาชนขาดความตระหนักในการป้องกันและกำจัดลูกน้ำยุงลาย
						<br />
						- เป็นโรคระบาดตามฤดูกาล
				</td>
				<td>
						- ประสานงานเจ้าหน้าที่ให้ความรู้และขอสนับสนุนวัสดุป้องกัน
						<br />
						- ขอสนับสนุนวัสดุป้องกันโรค เช่น ทรายกำจัดลูกน้ำ สเปรย์ฉีดยุง
						<br />
						- รณรงค์ให้ครัวเรือนเลี้ยงปลาหางนกยูง
				</td>
			</tr>	
            <tr>
				<td  class="center" >2</td>
				<td>ประชาชนป่วยด้วยโรคเบาหวานและความดันโลหิตสูงมากขึ้น</td>
				<td>- ประชาชนมีพฤติกรรมสุขภาพที่ไม่ถูกต้อง</td>
				<td>- ประสานงานเจ้าหน้าที่ให้ความรู้และจัดกิจกรรม ได้แก่<br />
				  - จัดกิจกรรมให้ความรู้กลุ่มเสี่ยงต่อโรคเบาหวาน และความดันโลหิตสูง เน้น 3 อ. (อาหาร อารมณ์ ออกกำลังกาย)<br />
				  - จัดการคัดกรองโรคเบาหวานและความดันโลหิตสุง ประชาชนที่มีอายุ 35 ปีขึ้นไป ปีละ 1 ครั้ง<br />
				  - จัดตั้งกลุ่มเสียงปรับเปลี่ยนพฤติกรรมสุขภาพ 1 กลุ่ม (ฮูลาฮูป)</td>
			</tr>		
            <tr>
				<td  class="center" >3</td>
				<td>ผู้สูงอายุ/ผู้พิการ ว่างงาน มีรายได้ไม่พอแก่การเลี้ยงชีพ</td>
				<td>- ผู้สูงอายุ /ผู้พิการ ส่วนใหญ่อยู่บ้านเฉยๆ ไม่มีรายได้ ไม่มีอาชีพ รายได้น้อย ยากจน ไม่มีผู้ดูแล</td>
				<td>- จัดศึกษาดูงานด้านอาชีพ<br />
				  - จัดหลักสูตรระยะสั้น (อาชีพเพื่อการมีงานทำ)<br />
				  - ขอสนับสนุนเบี้ยยังชีพแก่หน่วยงานที่เกี่ยวข้อง<br />
				  - เสนอของบในการซ่อมแซมที่อยู่อาศัยให้แก่ผู้ด้อยโอกาส<br />
				  - จัดหาอาสาสมัครติดตามเยี่ยมผู้ด้อยโอกาส</td>
			</tr>
             <tr>
				<td  class="center" >4</td>
				<td>นักเรียนไม่มีทุนในการศึกษา</td>
				<td>- ครอบครัวมีรายได้น้อย ฐานะยากจน</td>
				<td>- จัดหาทุนการศึกษาและอุปกรณ์การเรียน จากการปันผลกำไรกองทุนต่างๆ ในหมู่บ้านให้แก่เด็กนักเรียน</td>
			</tr>
                        <tr>
				<td  class="center" >5</td>
				<td>เยาวชนรุ่นใหม่ให้ความสำคัญกับศาสนาประเพณีและวัฒนธรรมอันดีงาม ลด ลง</td>
				<td>- รับค่านิยมทางวัตถุและค่านิยม<br />
				  - ไม่เห็นความสำคัญของศาสนาเป็นสิ่งยึดเหนี่ยวจิตใจ</td>
				<td><p>-ส่งเสริมการสร้างคุณค่า / สนับสนุนการจัดงานประเพณีอย่างต่อเนื่อง<br />
				  - ส่งเสริมการมีวัฒนธรรมอันดีงามให้เยาวชนได้เห็นคุณค่า<br />
				  - รณรงค์การเป็นแบบอย่างที่ดี ให้ความร่วมมือ ในการปฏิบัติตามประเพณีและวัฒนธรรมต่างๆ ในชุมชน<br />
				  - สนับสนุนส่งเสริมให้เยาวชนเข้าทำกิจกรรมบำเพ็ญประโยชน์
				</p></td>
			</tr>
                        <tr>
				<td  class="center" >6</td>
				<td>ประชาชนขาดการเข้ามามีส่วนร่วมในกิจกรรมสาธารณะของหมู่บ้าน</td>
				<td>- ประชาชนไม่เห็นความสำคัญกิจกรรมของหมู่บ้าน<br />
				  - ประชาชนต้องประกอบอาชีพไม่มีเวลาและฐานะยากจน<br />
				  - ประชาชนอยู่แบบตัวใครตัวมันไม่ผูกพันและเอื้ออาททรต่อกันเท่าที่ควร</td>
				<td>- อบรมสร้างจิตสำนึกให้คนในชุมชนเข้ามามีส่วนกิจกรรมของชุมชน<br />
				  - ส่งเสริมอาชีพเสริมให้กับประชาชน<br />
				  - อบรมให้ประชาชนรู้จักพอเพียง เสียสละและมีส่วนร่วมในการพัฒนาหมู่บ้าน</td>
			</tr>
		</table>	
	</p>
</div>
</div>