<div id="welcome" class="post">
<h1 class="title">รายละเอียดโครงการติดตั้งระบบหอกระจายข่าวแบบเสียงไร้สาย</h1>
		<div class="content">
			<ol>
				<li><b>คณะผู้รับผิดชอบดำเนินโครงการ</b>
					<ol>
						<li>นางสมพร ประกอบมูล</li>
						<li>นางสาวอำพร ศรีอ่อน</li>
						<li>นายสมัคร ศรีทอง</li>
					</ol>
				</li>
				<li><b>วัตถุประสงค์และเป้าหมาย</b>
					งบประมาณแยกรายละเอียดโดยสรุป ดังนี้
					<ol>
						<li>ประชาชนในหมู่บ้านได้รับบริการข่าวสารอย่างทั่วถึงทันเหตุการณ์</li>
						<li>เพื่อประชาสัมพันธ์ให้กับหมู่บ้าน/ชุมชน ได้รับทราบอย่างทั่วถึง</li>
					</ol>
				</li>
				<li><b>วงเงินงบประมาณการดำเนินโครงการ</b>
					<div style="padding-left:50px;">งบประมาณแยกรายละเอียดโดยสรุป ดังนี้</div>
					<table>
						<tr>
							<th class="center" width="70px">ลำดับที่</th>
							<th class="center" width="350px">อธิบายกิจกรรมโดยสรุป</th>
							<th class="center" width="250px">จำนวนเงินที่ใช้ (บาท)</th>
							<th class="center" width="250px">หมายเหตุ</th>
						</tr>
						<tr>
							<td  class="center" >1</td>
							<td>เครื่องส่งสัญญาณวิทยุแบบไร้สาย</td>
							<td class="right">187,800</td>
							<td class="center">-</td>
						</tr>	
						<tr>
							<td  class="center" >2</td>
							<td>เครื่องรับไวเลสและกระจายเสียง</td>
							<td class="right">120,000</td>
							<td class="center">-</td>
						</tr>	
						<tr>
							<td colspan=2 class="right">รวมทั้งสิ้น</td>
							<td class="right">307,800</td>
							<td class="center">-</td>
						</tr>
					</table>
					งบประมาณที่ใช้จากโครงการพัฒนาศักยภาพของหมู่บ้านและชุมชน (SML) ทั้งสิ้น
					<br />
					วงเงิน 307,800 บาท
					<div style="padding-left:50px;">แบ่งเป็น
						<div style="padding-left:50px;">
							เงินลงทุนถาวร .............................307,800........................... บาท
							<br />
							เงินลงทุนหมุนเวียน ............................................................. บาท
							<br />
							เงินจากแหล่งอื่น ได้แก่ ......................................................... บาท
						</div>
					</div>
				</li>
				<li><b>วิธีการและขั้นตอนการดำเนินการตามโครงการ</b>
					<div style="padding-left:50px;">
						<input type="checkbox" onclick="return false"  checked="true" > 1) ประชาชนทำกันเองทั้งหมด<br />
						<input type="checkbox" onclick="return false" > 2) ประชาชนทำเองแต่ต้องขอคำแนะนำ<br />
						<input type="checkbox" onclick="return false" > 3) ประชาชนขอความช่วยเหลือในการดำเนินการ<br />
						<input type="checkbox" onclick="return false" > 4) ประชาชนให้หน่วยงานอื่นทำ
					</div>
				</li>
				<li><b>ขั้นตอนการดำเนินงานโครงการ</b>
					<ol>
						<li>เรียกประชุมประชาคมหมู่บ้านเพื่อคัดเลือกคณะกรรมการรับผิดชอบโครงการหมู่บ้าน/ชุมชน</li>
						<li>ผู้เข้าร่วมประชุมได้เสนอโครงการต่อที่ประชุมและจัดลำดับความสำคัญของโครงการตามความต้องการของประชาชน</li>
						<li>เขียนโครงการและรายละเอียดส่งอำเภอ</li>
						<li>ทำการจัดซื้อจัดจ้างของโครงการหมู่บ้าน/ชุมชน</li>
						<li>ติดตามตรวจสอบการดำเนินงานและนำผลการตรวจสอบประเมินผลของโครงการ</li>
						<li>จัดทำบัญชี รายรับ - รายจ่าย และรายงานให้คณะกรรมการทราบทุกเดือน</li>
					</ol>
				</li>
				<li><b>ระยะเวลาการดำเนินงาน</b>
					<ul>
						<li>ระยะเวลาเตรียมงาน วันที่ 10 เดือน มกราคม พ.ศ. 2555</li>
						<li>ระยะเวลาปฏิบัติงาน วันที่ 1 เดือน กุมภาพันธ์ พ.ศ. 2555</li>
					</ul>
				</li>
				<li><b>ผลที่คาดว่าจะได้รับ</b>
					<ol>
						<li>ประชาชนในหมู่บ้านได้รับทราบข่าวสารอย่างทั่วถึงและชัดเจน</li>
						<li>ประหยัดค่าใช้จ่ายในการพิมพ์เอกสารในการประชาสัมพันธ์</li>
					</ol>
				</li>
			</ol>
			<div align="center"><input type="button" name="Submit2" value="ปิดหน้าต่าง" onclick="javascript:window.close();"  style="width:100px; height: 30px;"></div>
		</div>
		</div>