	<script type="text/javascript">tablecloth();</script>
<div id="contentpopup">
<div id="welcome" class="post" style="border-bottom: 0px">
<h1 class="title" style="border-bottom: 1px solid #3B3B3B; padding-bottom: 10px">ปัญหาด้านเศรษฐกิจ</h1>
	<p>
			<table cellspacing="0" cellpadding="0" >
			<tr>
				<th class="center" width="70px">ลำดับที่</th>
				<th class="center" width="300px">สภาพปัญหา</th>
				<th class="center" width="300px">สาเหตุปัญหา</th>
				<th class="center" width="300px">แนวทางการแก้ไขปัญหา</th>
			</tr>
			<tr>
				<td  class="center" >1</td>
				<td>ผลผลิตการเกษตรต่ำ (ข้าว)</td>
				<td>
						<p>- ใช้พันธุ์ข้าวเดิมๆ <br />
						- ขาดความเข้าใจในการเพาะปลูก
						<br />
				- การเก็บรักษาผลผลิตไม่ดี		        <br />
				- พื้นที่เพาะปลูก/การทำการเกษตรไม่เหมาะสม<br />
				- ทำเกษตรแบบเดิมๆ
			    </p></td>
				<td>
						- ส่งเสริมเมล็ดพันธุ์ดี
						<br />
						- อบรมพัฒนาพันธุ์พืช/ข้าว
						<br />
						- จัดทำยุ้งฉางเพื่อเก็บผลผลิต
						<br />
						- ปรับปรุงพื้นที่การเกษตร
				</td>
			</tr>				
			<tr>
				<td  class="center" >2</td>
				<td>ประชาชนมีหนี้สิน</td>
				<td>
						- ผลผลิตได้น้อย ไม่คุ้มทุน
						<br />
						- ต้นทุนกาผลิตสูง
						<br />
						- ขาดความรู้ในการทำเกษตรทฤษฎีใหม่
						<br />
						- ว่างงานหลังการเก็บเกี่ยว
		        <br />
		        - ไม่มีการออม<br />
		        - ไม่มีการทำบัญชีครัวเรือน<br />
		        - ไม่ได้รับการเรียนรู้เรื่องเศรษฐกิจพอเพียงอย่างแท้จริง</td>
				<td>
						- หาตลาดรองรับสินค้า
						<br />
						- อบรมการทำเกษตรทฤษฎีใหม่
						<br />
						- ส่งเสริมอาชีพเสริม
						<br />
						- ส่งเสริมการออมทรัพย์
		        <br />
		        - จัดทำบัญชีครัวเรือน<br />
		        - ส่งเสริมให้ความรู้เรื่องการดำเนินชีวิตตามแนวปรัชญาเศรษฐกิจพอเพียงตามแนวพระราชดำริ</td>
			</tr>					
			<tr>
				<td  class="center" >3</td>
				<td>กลุ่มอาชีพไม่สามารถดำเนินกิจกรรมได้อย่างต่อเนื่อง</td>
				<td>
						- ขาดวัสดุ อุปกรณ์ เครื่องมือและวัตถุดิบที่มีคุณภาพ วัสดุอุปกรณ์และวัตถุดิบ มีราคาสูง
						<br />
						- กลุ่มยังเป็นที่รู้จักเฉพาะในหมู่บ้านและชุมชน
						<br />
						- การบริหารจัดการกลุ่มยังไม่มีประสิทธิภาพ
				</td>
				<td>
						- ขอรับการสนับสนุนงบประมาณเพื่อจัดหาวัสดุ อุปกรณ์ เครื่องมือที่ทันสมัยมีคุณภาพ
						<br />
						- จัดหาแหล่งเงินทุนในการดำเนินกิจกรรม<br />
						- สนับสนุนส่งเสริมการจำหน่ายผลิตภัณฑ์และบรรจุภัณฑ์ สินค้าตามช่องทางต่างๆ
				  <br />
						- สนับสนุนการเพิ่มพูนทักษะให้แก่กลุ่มฯ
						<br />
						- สนับสนุนพัฒนาผลิตภัณฑ์และบรรจุภัณฑ์ให้เป็นที่สนใจของท้องตลาด
		        <br />
		        - จัดตั้งการรวมกลุ่มในรูปแบบสหกรณ์</td>
			</tr>
            <tr>
				<td  class="center" >4</td>
				<td>ขาดเงินทุนหมุนเวียนในการประกอบอาชีพ</td>
				<td>- เงินกองทุนต่างๆ ไม่เพียงพอต่อความต้องการของสมาชิ
				</td>
				<td>- ขอรับการสนับสนุนจากภาครัฐ<br />
				  -จัดระดมทุนโดยการออมจากสมาชิกกลุ่มเพื่อเพิ่มเงินทุนหมุนเวียน</td>
			</tr>		
						
		</table>	
	</p>
</div>
</div>