	<script type="text/javascript">tablecloth();</script>
<div id="contentpopup">
<div id="welcome" class="post" style="border-bottom: 0px">
<h1 class="title" style="border-bottom: 1px solid #3B3B3B; padding-bottom: 10px">ปัญหาด้านการบริหารจัดการ</h1>
	<p>
			<table cellspacing="0" cellpadding="0" >
			<tr>
				<th class="center" width="70px">ลำดับที่</th>
				<th class="center" width="300px">สภาพปัญหา</th>
				<th class="center" width="300px">สาเหตุปัญหา</th>
				<th class="center" width="300px">แนวทางการแก้ไขปัญหา</th>
			</tr>
			<tr>
				<td  class="center" >1</td>
				<td>ผู้นำชุมชนขาดความรู้ด้าน IT </td>
				<td>- ไม่มีการฝึกอบรมความรู้เรื่อง IT </td>
				<td>- จัดอบรมให้ความรู้เรื่อง IT</td>
			</tr>	
            <tr>
				<td  class="center" >2</td>
				<td>ประชาชนขาดการมีส่วนร่วมในกิจกรรมการประชุมหมู่บ้าน</td>
				<td>- ประชาชนไม่เห็นความสำคัญของการประชุมปรชาคม/ส่วนหนึ่งไม่มีเวลาว่าง</td>
				<td><p>- กำหนดวัน เวลา ให้เหมาะสมในการจัดประชาคม<br />
				  - ขอความร่วมมือในการเข้าร่วมประชุม เพื่อส่วนรวม<br />
				  - การแบ่งหน้าที่ความรับผิดชอบในการเข้าร่วมประชุมประชาคม
				</p></td>
			</tr>		
            <tr>
				<td  class="center" >3</td>
				<td>ขาดบุคลากรในการพัฒนาหมู่บ้าน</td>
				<td>- บุคลากรในหมู่บ้านที่มีความรู้ความสามารถไม่มีเวลาเข้ามามีส่วนร่วมในการพัฒนาหมู่บ้าน เนื่องจากต้องทำงานในหน้าที่หลักเพื่อเลี้ยงครอบครัวของตน<br />
				  - บุคลากรที่ทำงานอยู่ในปัจจุบันมีอายุมากขึันประสิทธิภาพในการทำงานลดลง<br />
				  - ขาดบุคลากรที่มีจิตอาสาที่จะร่วมพัฒนาหมู่บ้านอย่างจริงจังและจริงใจ</td>
				<td>- ปลูกจิตสำนึก รักถิ่นฐานบ้านเกิดของตนเองให้กับเยาวชนให้มากขึ้นเพื่อที่เยาวชนจะได้กลับมาพัฒนาหมู่บ้านของตนเอง</td>
			</tr>
             <tr>
				<td  class="center" >4</td>
				<td>ภัยธรรมชาติและสาธารณะภัย</td>
				<td>- เป็นภัยธรรมชาติที่ไม่สามารถคาดการณ์ได้<br />
			    - ขาดความเข้าใจในการป้องกันและรับมือ</td>
				<td>- ขอรับการสนับสนุนการฝึกอบรมการป้องกันบรรเทาสาธารณะภัยจากหน่วยงานที่เกี่ยวข้อง<br />
				  - ขอสนับสนุนงบประมาณจากหน่วยงานเมื่อเกิดภัยธรรมชาติ</td>
			</tr>
                        <tr>
				<td  class="center" >5</td>
				<td>การวางฝังหมู่บ้านไม่เป็นระเบียบ</td>
				<td>- การตั้งบ้านเรือนของประชาชนในหมู่บ้าน ไม่เป็นระเบียบ กระจัดกระจาย ทำให้การจัดสรรสาธารณูปโภคไม่ทั่วถึง</td>
				<td><p>- ขอสนับสนุนเจ้าหน้าที่ที่เกี่ยวข้อง เพื่อเข้ามาจัดผังหมู่บ้าน<br />
				  - รณรงค์ให้ชาวบ้านสร้างที่อยู่อาศัยเป็นกลุ่ม
				</p></td>
			</tr>
                        <tr>
				<td  class="center" >6</td>
				<td>แสงสว่างบริเวณทางแยกและในชุมชนไม่เพียงพอ</td>
				<td>- การติดตั้งไฟฟ้าแสงสว่างบริเวณทางแยกและชุมชนยังไม่เพียงพอ</td>
				<td>- ขอสนับสนุนขยายเขตไฟฟ้า<br />
				  - ขอสนับสนุนการติดตั้งไฟฟ้าบริเวณทางแยกและชุมชนให้ทั่วถึง</td>
			</tr>
		</table>	
	</p>
</div>
</div>