<div id="content">
<div id="welcome" class="post" style="border-bottom: 0px">
<h1 class="title" style="border-bottom: 1px solid #3B3B3B; padding-bottom: 10px">ประวัติวัดกุฎีเตี้ย</h1>
<div class="content">
	<b>แหล่งที่ตั้ง</b>
	<p style="text-indent:0.5in"> 
		วัดกุฎีเตี้ย ตั้งอยู่เลขที่ 21 บ้านสระโบสถ์ หมู่ที่ 3 ตำบลอาษา อำเภอบ้านนา จังหวัดนครนายก สังกัดคณะสงฆ์มหานิกาย ที่ดินตั้งวัดมีเนื้อที่ 8 ไร่ 1 งาน 15 ตารางวา ส.ค.1 เลขที่ 17 อาณาเขต ทิศเหนือ ทิศใต้ และทิศตะวันออก จดคลองบ้านนา ทิศตะวันตกจดที่ดินนายชม และนางพันธ์ มีที่ธรณีสงฆ์จำนวน 1 แปลง เนื้อที่ 2 ไร่ 1 งาน 40 ตารางวา ส.ค.1 เลขที่ 64 อาคารเสนาสนะประกอบด้วย อุโบสถ กว้าง 7 เมตร ยาว 18 เมตร สร้างเมื่อ พ.ศ.2522 เป็นอาคารคอนกรีตเสริมเหล็กทรงไทย ศาลาการเปรียญ กว้าง 13.50 เมตร ยาว 21 เมตร สร้างเมื่อ พ.ศ. 2505 เป็นอาคารคอนกรีตเสริมเหล็ก กุฏิสงฆ์ จำนวน 5 หลัง เป็นอาคารครึ่งตึกครึ่งไม้ จำนวน 4 หลัง อาคารคอนกรีตเสริมเหล็ก 1 หลัง วิหารกว้าง 7.50 เมตร ยาว 13.50 เมตร เป็นอาคารคอนกรีตเสริมเหล็กทรงไทย ศาลาอเนกประสงค์ กว้าง 24 เมตร ยาว 28 เมตร สร้างเมื่อ พ.ศ. 2536 เป็นอาคารครึ่งตึกครึ่งไม้ หอระฆัง 1 หลัง และเมรุ 1 หลัง ปูชนียวัตถุมี 1. พระประธานปางมารวิชัย สมัยอู่ทองประดิษฐานในอุโบสถ 2.พระพุทธรูป “หลวงพ่อพระพุทธปาฎิหารย์” ประดิษฐานอยู่บริเวณกลางวัด 3. เจดีย์ จำนวน 2 องค์
	</p>
	<b>ประวัติ</b>
	<p style="text-indent:0.5in"> 
		วัดกุฎีเตี้ย ตั้งเมื่อ พ.ศ. 2310 เริ่มสร้างขึ้นในสมัยปลายกรุงศรีอยุธยา ประชาชนเชื้อสายชาวมอญได้อพยพหลบหนีพม่ามาก่อสร้างบ้านเรือนขึ้นใหม่ ครั้งต่อมาได้ชักชวนกันสร้างวัด และมีคนชื่อเตี้ยเป็นผู้นำ ได้สร้างกุฎิสงฆ์แบบเรียบง่ายและเตี้ย จึงตั้งชื่อวัดว่า “วัดกุฎีเตี้ย” ในปัจจุบันเจ้าอาวาสคือ พระครูรัตนธรรมประยุต ได้เปลี่ยนแปลงโครงสร้างให้สูงขึ้นแต่ก็ยังใช้ชื่อเดิมของวัดตลอดมา ได้รับพระราชทานวิสุงคามสีมา เมื่อ พ.ศ.2424 เขตวิสุงคามสีมา กว้าง 15 เมตร ยาว 22 เมตร การบริหารและการปกครอง มีเจ้าอาวาสเท่าที่ทราบนาม คือ (1) หลวงปู่ดี (2)พระสิน (3)พระครูพิศาลธรรมประยุต พ.ศ.2485 – 2530 (4) พระครูรัตนธรรมประยุต พ.ศ.2530 – ปัจจุบัน ดำรงตำแหน่งเจ้าคณะตำบลบ้านพร้าวเขต 2 การศึกษา มีสำนักเรียนพระปริยัติธรรมแผนกธรรม ศูนย์อบรมเด็กก่อนเกณฑ์ในวัดเปิดสอนเมื่อ พ.ศ.2529 นอกจานนี้ มีหน่วยอบรมประชาชนประจำตำบล (อ.ป.ต.) ศูนย์บริการผู้สูงอายุในวัด โดยชุมชนจัดตั้งสภาวัฒนธรรมประจำตำบลอาษา เป็นหน่วยเลือกตั้งฯ เป็นสถานที่อ่านหนังสือพิมพ์ และจัดเป็นลานวัด ลานใจ ลานกีฬา
	</p>
</div>
</div>
</div>