@extends('villageGeneralInformation.image')

@section('subSubSubContent')
<div id="content">
    <div id="welcome" class="post" style="border-bottom: 0px">
        <h1 class="title" style="border-bottom: 1px solid #3B3B3B; padding-bottom: 10px">ประวัติ</h1>
        <div class="content">
            <b>ประวัติหมู่บ้าน</b>
            <p style="text-indent:0.5in">
                บ้านเจ๊ก เป็นหมู่บ้านหนึ่งของตำบลอาษา อำเภอบ้านนา จังหวัดนครนายก ซึ่งสมัยก่อนมีชาวจีนเดินทางมาค้าขาย โดยใช้เรือโยกและเรือถ่อร่องมาตามคลองบ้านนาและได้มาหยุดพักตามวังหรือคุ้งเจ๊กเหล้า ปัจจุบันชาวบ้านยังเรียกชื่อนี้อยู่ ชาวจีนมักไว้ผมเปียยาวๆ ค้าขายและอยู่อาศัยปะปนกับชาวบ้าน บางคนได้แต่งงานกับชาวบ้านคนไทยในหมู่บ้านนี้จนเป็นครอบครัว จะเห็นได้จากบ้านเรือนในสมัยนั้น จึงเป็นที่มาของหมู่บ้าน “เจ๊ก”
            </p>
            <b>สภาพทางภูมิศาสตร์</b>
            <p style="text-indent:0.5in">
                บ้านเจ๊ก เป็นหมู่บ้านที่ตั้งอยู่ในตำบลอาษา อำเภอบ้านนา จังหวัดนครนายก อยู่ห่างจากที่ว่าการอำเภอบ้านนา ประมาณ ๔ กิโลเมตร สภาพภูมิประเทศ เป็นที่ราบลุ่ม มีแหล่งน้ำที่สำคัญไหลผ่านหมู่บ้าน คือ คลองบ้านนา และคลองอาษา มีพื้นที่ทั้งหมดประมาณ ๑๖๐ ไร่ มีพื้นที่ทำการเกษตรประมาณ ๗๕ ไร่
            </p>
            <b>จำนวนครัวเรือนและประชากร</b>
            <ul>
                <li>จำนวนครัวเรือนทั้งหมด ๔๙ ครัวเรือน</li>
                <li>
                    จำนวนประชากรทั้งหมด ๑๘๗ คน
                    <ul>
                        <li>เป็นชาย ๘๖ คน</li>
                        <li>เป็นหญิง ๑๐๑ คน</li>
                    </ul>
                </li>
            </ul>
            <b>อาณาเขต</b>
            <p style="text-indent:0.5in">
            <ul>
                <li>ทิศเหนือ จรดหมุ่ ๖ ตำบลพิกุลออก</li>
                <li>ทิศใต้ จรดหมู่ ๔ บ้านทุ่งแค ตำบลอาษา</li>
                <li>ทิศตะวันออก จรดหมู่ ๒, ๘ ตำบลอาษา</li>
                <li>ทิศตะวันตก จรดหมู่ ๙ ตำบลพิกุลออก</li>
            </ul>
            </p>
            <b>การคมนาคม</b>
            <p style="text-indent:0.5in">
                บ้านเจ๊ก เดินทางไปที่ทำการอำเภอบ้านนา ระยะทาง ๔ กิโลเมตร โดยใช้ถนนลาดยางหรือคอนกรีต
            </p>
            <ul>
                <li>ถนนลาดยางหรือคอนกรีต ระยะทางยาว ๓ กิโลเมตร</li>
                <li>ถนนลูกรังหรือหินคลุก ระยะทางยาว ๐.๕ กิโลเมตร</li>
                <li>ถนนคอนกรีตเสริมเหล็ก จำนวน 3 แห่ง</li>
            </ul>
            <b>แหล่งน้ำดื่ม น้ำใช้และน้ำเพื่อการเกษตร</b>
            <ul>
                <li>แหล่งน้ำดื่ม/น้ำใช้ ใช้น้ำประปา น้ำฝน น้ำบ่อ น้ำบรรจุขวด</li>
                <li>แหล่งน้ำเพื่อการเกษตร คลองบ้านนาและคลองอาษา</li>
            </ul>
            <b>การประกอบอาชีพและรายได้</b>
            <ul>
                <li>อาชีพหลัก ทำนา, ทำสวน, รับราชการ, รับจ้าง, ค้าขาย, ธุรกิจส่วนตัว</li>
                <li>อาชีพรอง จักสาน, เลี้ยงปลาดุก, ปลูกผักสวนครัว, เพาะเห็ด</li>
            </ul>
            <b>การมีรายได้</b>
            <ul>
                <li>รายได้ เฉลี่ยต่อคนต่อปี ๘๓,๖๘๑ บาท</li>
                <li>รายจ่าย เฉลี่ยต่อคนต่อปี ๓๑,๒๘๒ บาท</li>
            </ul>
            <b>ผลผลิตและผลิตภัณฑ์หลักของหมู่บ้าน</b>
            <ul>
                <li>ผลิตผล คือ ข้าว ผักกูด พืชสวน ผลไม้</li>
                <li>ผลิตภัณฑ์หลัก คือ จักสาน แค็ปหมู (OTOP)</li>
            </ul>
            <b>ธุรกิจเอกชนในหมู่บ้าน</b>
            <ul>
                <li>ห้างหุ้นส่วน คลีนเทค เจนเนเรชัล จำกัด ๑ แห่ง</li>
            </ul>
            <b>ร้านค้าในหมู่บ้าน</b>
            <ul>
                <li>ร้านค้าในหมู่บ้าน ๑๑ แห่ง</li>
                <li>ร้านซ่อมมอเตอร์ไซต์ ๒ แห่ง</li>
                <li>ร้านขายของชำ/ของเบ็ดเตล็ด 6 แห่ง</li>
                <li>ร้านก๋วยเตี๋ยว ๑ แห่ง</li>
                <li>ร้านส้มตำ ๒ แห่ง</li>
                <li>ร้านเช่าพระ ๑ แห่ง</li>
                <li>ร้านวัสดุก่อสร้าง ๑ แห่ง</li>
                <li>ร้านเสริมสวย ๑ แห่ง</li>
            </ul>
            <b>การศึกษา</b>
            <ul>
                <li>ผู้ไม่เคยศึกษา ๒ คน</li>
                <li>อนุบาล/ศูนย์เด็กเล็ก ๖ คน</li>
                <li>ต่ำกว่าชั้นประถมศึกษา ๒ คน</li>
                <li>ประถมศึกษา ๗๓ คน</li>
                <li>มัธยมศึกษาตอนต้น(ม.๓) ๓๐ คน</li>
                <li>มัธยมศึกษาตอนปลาย (ม.๖) ๓๓ คน</li>
                <li>อนุปริญญาหรือเทียบเท่า ๑๑ คน</li>
                <li>ปริญญาตรีหรือเทียบเท่า ๒๙ คน</li>
                <li>สูงกว่าปริญญาตรี ๑ คน</li>
            </ul>
            <b>ศาสนา</b>
            <p style="text-indent:0.5in">
                	ประชากรส่วนใหญ่ส่วนใหญ่นับถือศาสนาพุทธ
            </p>
            <b>สถาบันและองค์กรทางศาสนา</b>
            <p style="text-indent:0.5in">
                	สถาบันทางศาสนาหรือวัด ได้แก่
            <ul>
                <li>วัดพระโต</li>
                <li>วัดวิหารขาวเจติการาม</li>
            </ul>
            </p>
            <b>ประเพณีและวัฒนธรรมในหมู่บ้านประเพณีดั้งเดิมที่สืบทอดกันมา ได้แก่</b>
            <ul>
                <li>วันสงกรานต์</li>
                <li>วันขึ้นปีใหม่</li>
                <li>วันธรรมสวนะ</li>
                <li>วันวิสาขบูชา</li>
                <li>วันมาฆบูชา</li>
                <li>วันอาสาฬหบูชา</li>
                <li>วันเข้าพรรษา</li>
                <li>วันออกพรรษา</li>
                <li>วันตรุษ</li>
                <li>วันสาร์ทไทย</li>
                <li>วันลอยกระทง</li>
                <li>วันเฉลิมพระชนม์พรรษาพระราชาและพระราชินี</li>
            </ul>
            <b>การบริการสาธารณสุขในหมู่บ้าน</b>
            <ul>
                <li>มีองค์การบริหารส่วนตำบลอาษา</li>
                <li>มีศูนย์ข้อมูลและบริการหมู่บ้าน (ศขบ.)</li>
                <li>มีวัดพระโต</li>
                <li>มีวัดวิหารขาวเจติการาม</li>
                <li>มีอาสาสมัครสาธารณสุขให้บริการ</li>
                <li>มีศาลาประชาคมหมู่บ้าน</li>
                <li>มีหอกระจายข่าว</li>
            </ul>
            <b>สถานที่ท่องเที่ยวที่สำคัญ/สถานบริการที่น่าสนใจ</b>
            <ul>
                <li>วัดพระโต</li>
                <li>วัดวิหารขาวเจติการาม</li>
            </ul>
            <b>องค์กรต่างๆ ในหมู่บ้าน</b>
            <ul>
                <li>คณะกรรมการหมู่บ้าน</li>
                <li>คณะกรรมการพัฒนาสตรีหมู่บ้าน</li>
                <li>คณะกรรมการกองทุนหมู่บ้านและชุมชนเมือง</li>
                <li>กลุ่มอาสาสมัครสาธารณสุข</li>
                <li>องค์กรอาสาพัฒนาชุมชนประจำหมู่บ้าน</li>
            </ul>
            <b>ทักษะฝีมือแรงงานในหมู่บ้าน</b>
            <ul>
                <li>ช่างไม้</li>
                <li>ทอพรมเอนกประสงค์</li>
                <li>จักสาน</li>
            </ul>
            <b>ผลิตภัณฑ์ที่น่าสนใจ</b>
            <ul>
                <li>จักสาน</li>
                <li>พรมเอนกประสงค์</li>
                <li>แคปหมู</li>
            </ul>
            <b>การดำเนินกิจกรรมต่างๆ ในหมู่บ้าน</b>
            <ul>
                <li>กองทุนหมู่บ้านและชุมชนเมืองบ้านเจ๊ก</li>
                <li>กองทุนโครงการแก้ไขปัญหาความยากจน (กข.คจ)</li>
                <li>กลุ่มอาสาสมัครสาธารณสุข</li>
                <li>กลุ่มอาสาพัฒนาชุมชน</li>
                <li>กลุ่มแคปหมูไร้มันสูตรแม่พะเยาว์</li>
                <li>กลุ่มพัฒนาบทบาทสตรี</li>
                <li>กลุ่มออมทรัพย์เพื่อการผลิต</li>
            </ul>
            <b>ผลการดำเนินงานดีเด่น</b>
            <ul>
                <li>เป็นหมู่บ้านปลอดยาเสพติด</li>
            </ul>
            <b>จุดแข็ง</b>
            <ul>
                <li>มีความรักความสามัคคี</li>
                <li>ทุกครัวเรือนสามารถพึ่งพาตนเองได้</li>
                <li>มีพื้นที่ทำนา ๒๐ ไร่ ทำให้สามารถทำนาแบบประณีตได้ (ไม่เผาตอฟาง)</li>
                <li>มีการรวมกลุ่ม เช่น โอท็อป (๑๐ ครัวเรือน) เลี้ยงปลาในบ่อซีเมนต์ กลุ่มปลูกผักปลอดสารพิษ (ผักกูด ชะอม กะเพรา)</li>
                <li>ประชาชนชอบการทำบุญไม่ว่าจะเป็นวัดวิหารขาวเจติการามและวัดพระโตทุกวันพระ เพราะประชาชนส่วนใหญ่เป็นผู้สูงอายุและเด็ก</li>
            </ul>
            <b>จุดอ่อน</b>
            <ul>
                <li>ประชาชนส่วนใหญ่เป็นผู้สูงอายุและเด็ก ส่วนวัยทำงานซึ่งได้รับการศึกษาจะเดินทางไปทำงาน ในเมืองใหญ่</li>
                <li>ถนนสายหลักและภายในหมู่บ้านแคบตลอดเส้นทาง ๗๐๐ เมตร การสัญจรไปมาไม่สะดวก</li>
                <li>การบริหารจัดการเรื่องขยะยังไม่เป็นระเบียบ</li>
            </ul>
        </div>
    </div>
</div>
@stop