@extends('villageGeneralInformation.image')

@section('subSubContent')
<div id="content">
    <div id="welcome" class="post" style="border-bottom: 0px">
        <h1 class="title" style="border-bottom: 1px solid #3B3B3B; padding-bottom: 10px">ประวัติ</h1>
        <div class="content">
            <b>ประวัติหมู่บ้าน</b>
            <p style="text-indent:0.5in"> 
                ตามประวัติ ซึ่งเรียบเรียงโดยนางทองมา ชวนชม ซึ่งเป็นชาวบ้านเกาะกา ได้จัดทำเอกสารบันทึกเมื่อวันที่ ๙ กันยายน พ.ศ. ๒๕๐๘ ว่าพ่อเฒ่าพูน เกาะกาใต้ กับพวกได้เข้าบุกเบิกเมื่อประมาณปี พ.ศ. ๒๔๓๑ เดิมบริเวณหมู่บ้านเป็นทุ่งราบกว้างขวางมาก และมีที่ดอนสูงอยู่กลางทุ่งราบมีต้นไม้ขึ้นปกคลุมและมีนกอาศัยอยู่เป็นจำนวนมากโดยเฉพาะฝูงนกกา ที่บริเวณนี้ยังเป็นทางผ่านของช้างป่าจำนวนมาก จึงมีการรวบรวมครัวเรือนได้ประมาณ ๑๗ ครัวเรือน เมื่อประมาณปี พ.ศ. ๒๔๓๒ มาปลูกบ้านอาศัยเป็นกลุ่มใหญ่เพื่อป้องกันไม่ให้ช้างเข้ามาในบริเวณหมู่บ้าน ซึ่งต่อมาเมื่อมีพระราชบัญญัติการปกครองท้องที่ และมีการจัดตั้งหมู่บ้านผู้นำสมัยนั้นจึงตั้งชื่อหมู่บ้านว่า "บ้านเกาะกา" มาตราบเท่าทุกวันนี้
            </p>
            <b>สภาพทางภูมิศาสตร์</b>
            <p style="text-indent:0.5in">
                สภาพทางภูมิศาสตร์ของหมู่บ้านเกาะกา หมู่ที่ ๑ ตำบลท่าเรือ ตั้งอยู่ห่างจากที่ว่าการอำเภอปากพลี ประมาณ ๑๖ กิโลเมตร มีพื้นที่ทั้งหมดประมาณ ๑๔,๕๗๑ ไร่ เป็นพื้นที่ทางการเกษตร ๓,๘๙๘ ไร่ สภาพพื้นที่เป็นที่ราบลุ่ม ชาวบ้านส่วนใหญ่ปลูกสร้างบ้านเรือนอยู่รวมกันเป็นกลุ่มก้อนอย่างหนาแน่น แบ่งออกเป็น ๓ โซน คือเกาะกาเหนือ เกาะกากลาง เกาะกาใต้
            </p>
            <b>จำนวนครัวเรือนและประชากร</b>
            <ul>
                <li>จำนวนครัวเรือนทั้งหมด ๓๐๗ ครัวเรือน</li>
                <li>
                    จำนวนประชากรทั้งหมด ๙๖๑ คน
                    <ul>
                        <li>เป็นชาย ๔๗๗ คน</li>
                        <li>เป็นหญิง ๔๘๔ คน</li>
                    </ul>
                </li>
            </ul>
            <b>อาณาเขต</b>
            <p style="text-indent:0.5in">
                บ้านเกาะกา หมู่ที่ ๑ ตำบลท่าเรือ อำเภอปากพลี จังหวัดนครนายก อยู่ห่างจากที่ว่าการอำเภอปากพลี ประมาณ ๑๖ กิโลเมตร มีอาณาเขตดังนี้
            </p>
            <ul>
                <li>ทิศเหนือ ติดต่อกับ หมู่ที่ ๖,๗ ตำบลเกาะโพธิ์ อำเภอปากพลี</li>
                <li>ทิศใต้ ติดต่อกับ หมู่ที่ ๓ ตำบลท่าเรือ อำเภอปากพลี</li>
                <li>ทิศตะวันออก ติดต่อกับ หมู่ที่ ๔ ตำบลปากพลี อำเภอปากพลี</li>
                <li>ทิศตะวันตก ติดต่อกับ หมู่ที่ ๕ ตำบลท่าเรือ อำเภอปากพลี</li>
            </ul>
            <b>การคมนาคม</b>
            <p style="text-indent:0.5in"> 
                ถนนภายในหมู่บ้านเป็นถนนคอนกรีตเสริมเหล็ก
            </p>
            <ul>
                <li>ถนนลาดยาง ๓ สาย
                    <ul>
                        <li>บ้านเกาะกา-หนองทองทราย</li>
                        <li>บ้านดอนเจริญ-ลำบัวลอย</li>
                        <li>บ้านเกาะกา-ศาลเจ้า</li>
                    </ul>	
                </li>
                <li>ถนนลูกรัง ๓ สาย
                    <ul>
                        <li>เลียบคลอง บ้านเกาะกา-ไผ่ล้อม</li>
                        <li>เลียบคลองท่าควายตาย ๒ ฝั่ง</li>
                    </ul>			
                </li>
            </ul>
            <b>แหล่งน้ำดื่ม น้ำใช้และน้ำเพื่อการเกษตร</b>
            <p style="text-indent:0.5in"> 
                บ้านเกาะกา หมู่ที่ ๑ ตำบลท่าเรือ อำเภอปากพลี จังหวัดนครนายกมีแหล่งน้ำกิน – น้ำใช้จากระบบประปาหมู่บ้าน และน้ำฝน ส่วนแหล่งน้ำเพื่อการเกษตรอาศัยน้ำจากน้ำฝนและคลองชลประทาน
            </p>
            <b>การบริการสาธารณสุขในหมู่บ้าน</b>
            <ul>
                <li>มีหอกระจายข่าวหมู่บ้าน</li>
                <li>มีศูนย์การเรียนรู้ชุมชน</li>
                <li>มีสถาบันการเงินชุมชนบ้านเกาะกา</li>
                <li>มีวัด ๑ แห่ง เป็นสถานที่ตั้งองค์การบริหารส่วนตำบลท่าเรือ</li>
                <li>มีโรงพยาบาลส่งเสริมสุขภาพตำบล</li>
                <li>มีโรงเรียนระดับประถม-มัธยมต้น</li>
                <li>มีศูนย์พัฒนาเด็กเล็ก</li>
                <li>มีประปาหมู่บ้าน</li>
            </ul>	
        </div>
    </div>
</div>
@stop