@extends('villageGeneralInformation.image')

@section('subSubContent')
<div id="content">
    <div id="welcome" class="post" style="border-bottom: 0px">
        <h1 class="title" style="border-bottom: 1px solid #3B3B3B; padding-bottom: 10px">ประวัติ</h1>
        <div class="content">
            <b>ประวัติหมู่บ้าน</b>
            <p style="text-indent:0.5in"> 
                หมู่บ้านเกาะวัด หมู่ที่ ๕ ตำบลองครักษ์ อำเภอองครักษ์ จังหวัดนครนายกเป็นหมู่บ้านที่เก่าแก่กว่า ๑๐๐ ปี เดิมมีชื่อเรียกว่า “บ้านหัวควาย”ในอดีตที่ผ่านมานั้น มีชาวบ้านได้เข้ามาปลูกบ้าน เพื่อตั้งรกรากอยู่กันเป็นกลุ่มๆ ระหว่างญาติ พี่ น้อง เดิมชาวบ้านได้พักอาศัยอยู่ที่หน้าวัดหัวควาย ตำบลศีรษะกระบือ ต่อมามีการขยายอยู่ตามบริเวณลำรางสาธารณะ ซึ่งสภาพพื้นที่จะเป็นที่ราบลุ่มมีไม้ใหญ่ไม่หนาแน่น แต่จะมีต้นอ้อ, ต้นปรือ ต้นขนากขึ้นอยู่จำนวนมากซึ่งชาวบ้านได้เข้ามาจับจองที่ดินโดยการถากถาง บุกเบิก เพื่อทำการเกษตรโดยบ้านเกาะวัดจะมี ลำรางที่มีโขลงช้างและควายแห เดินผ่านและมาพักอาศัยจำนวนมาก ดังนี้
                สายที่ ๑ จากลำรางบางตะเภา หมู่ที่ ๕ ต.องครักษ์ (มีพ่อค้าชาวจีนมาขายสินค้าเรือสำเภาเกิดชนกับตอไม้ขนาดใหญ่ทำให้เรือสำเภาจมลง), ผ่านลำรางหัวควาย หมู่ที่ ๖ ต.องครักษ์ (มีกระบือจำนวนมาก), ผ่านไปลำน้ำหักเชื่อมคลอง ๘ วา (ปัจจุบันเป็นคลองรังสิตประยูรศักดิ์)
                สายที่ ๒ จากลำรางบางตะเภาหมู่ที่ ๕ ต.องครักษ์, ลำรางเกาะบางกุ้ง ระหว่าง หมู่ที่ ๑๑-๑๓ ต.ศรีษะกระบือ (มีกุ้งอาศัยอยู่จำนวนมาก),ลำรางท่าราบ ระหว่างคลอง ๒๓-๒๒ ต.ศรีษะกระบือ, ลำรางคลองไผ่ดำ คลอง ๑๗ อ.บางน้ำเปรี้ยว, เขตมีนบุรี, เขตหนองจอก และเขตบางเขน
                สายที่ ๓ จากลำรางบางตะเภาหมู่ที่ ๕ ต.องครักษ์, ลำรางหนองรังกา (มีนกกาพักอาศัยอยู่จำนวนมาก หมู่ที่ ๗ ต.ศรีษะกระบือ),ลำรางหนองปลาลาน (มีปลานานาชนิด และปลาไหลชุกชุม ชาวบ้านได้ใช้สุ่มเพื่อจับปลาในหลุมเท้าช้างจะจับปลาได้โดยง่าย และยังเป็นที่พักอาศัยของช้างเป็นลักษณะลานกว้าง),ลำรางพังพวย หมู่ที่ ๗ ต.ศรีษะกระบือ (มีต้นผักพังพวยขึ้นอยู่หนาแน่น), ลำรางบางกระจิก หมู่ที่ ๓ ตำบลองครักษ์(มี “ต้นจิก” ขึ้นอยู่บริเวณริมแม่น้ำนครนายกและลำรางบางกระจิกจำนวนมาก) เชื่อมแม่น้ำนครนายก
                ซึ่งต่อมาได้มีการแบ่งเขตหมู่บ้าน/ตำบล ตามแนวคันคลองศีรษะกระบือ แยกออกมาเป็น “บ้านเกาะวัด” และใช้เรียกกันมาตราบจนเท่าทุกวันนี้
            </p>
            <b>สภาพทางภูมิศาสตร์</b>
            <p style="text-indent:0.5in">
                บ้านเกาะวัด หมู่ที่ ๕ ตำบลองครักษ์ อำเภอองครักษ์ จังหวัดนครนายก ตั้งอยู่ ริมคันคลองศีรษะกระบือ (ฝั่งทิศเหนือ) อยู่ห่างจากอำเภอองครักษ์ไปทางทิศใต้ระยะทางประมาณ ๘ กิโลเมตร มีสภาพพื้นที่เป็นที่ราบลุ่ม ทำให้สามารถทำการเกษตร(ทำนา)ได้ถึง ๒ ครั้ง/ปี มีถนนสายคลอง ๑๖ ตัดผ่านทางทิศตะวันตกของหมู่บ้าน
            </p>
            <b>จำนวนครัวเรือนและประชากร</b>
            <ul>
                <li>จำนวนครัวเรือนทั้งหมด ๑๑๕ ครัวเรือน</li>
                <li>
                    จำนวนประชากรทั้งหมด ๔๓๑ คน
                    <ul>
                        <li>เป็นชาย ๒๑๔ คน</li>
                        <li>เป็นหญิง ๒๑๗ คน</li>
                    </ul>
                </li>
            </ul>
            <p style="text-indent:0.5in">
                จากการศึกษาข้อมูล จปฐ.  ปี 2555 บ้านเกาะวัด หมู่ที่ 5 ตำบลองครักษ์ พบว่า
            </p>
            <ul>
                <li>ผ่านเกณฑ์ ๒๙ ตัวชี้วัด	 คือตัวชี้วัดที่ ๒, ๔-๑๘, ๒๐-๓๐</li>
                <li>ไม่ผ่านเกณฑ์ ๑ ตัวชี้วัด คือตัวชี้วัดที่ ๓ (เด็กแรกเกิดได้กินนมแม่อย่างเดียว อย่างน้อย ๖ เดือนแรกติดต่อกัน)</li>
                <li>ไม่มีข้อมูล ๒ ตัวชี้วัด คือตัวชี้วัดที่ ๑, ๑๙</li>
            </ul>
            <b>อาณาเขต</b>
            <p style="text-indent:0.5in">
            <ul>
                <li>ทิศเหนือ จรดหมู่ที่ ๒, ๖ ตำบลองครักษ์</li>
                <li>ทิศใต้ จรดหมู่ที่ ๑๑ ตำบลศีรษะกระบือ </li>
                <li>ทิศตะวันออก จรดหมู่ที่ ๖, ๗ ตำบลองครักษ์</li>
                <li>ทิศตะวันตก จรดหมู่ที่ ๖ ตำบลคลองใหญ่</li>
            </ul>
            </p>
            <b>ข้อมูลพื้นฐานระดับหมู่บ้าน/ชุมชน (กชช. ๒ ค)</b>
            <p style="text-indent:0.5in"> 
                มีปัญหามาก ๑ ตัวชี้วัด คือ คุณภาพดิน
            </p>
            <p style="text-indent:0.5in"> 
                มีปัญหากลาง ๓ ตัวชี้วัด คือ การทำงานในสถานประกอบการ, กีฬา, คุณภาพน้ำ 
            </p>
            <p style="text-indent:0.5in"> 
                มีปัญหาน้อย/ไม่มี ๑๙ ตัวชี้วัด จัดเป็นหมู่บ้านเร่งรัดพัฒนาอันดับ 3 (ก้าวหน้า)
            </p>
            <b>ข้อมูลด้านสุขภาพ (สูงสุด ๓ ลำดับแรก)</b>
            <ul>
                <li>โรคความดันโลหิตสูง ๔๒ คน</li>
                <li>โรคเบาหวาน ๑๖ คน</li>
                <li>โรคอัมพฤกษ์,อัมพาต ๗ คน</li>
            </ul>
        </div>
    </div>
</div>
@stop