@extends('villageGeneralInformation.image')

@section('subSubContent')
<div id="content">
    <div id="welcome" class="post" style="border-bottom: 0px">
        <h1 class="title" style="border-bottom: 1px solid #3B3B3B; padding-bottom: 10px">ประวัติ</h1>
        <div class="content">
            <b>ประวัติหมู่บ้าน</b>
            <p style="text-indent:0.5in"> 
                หมู่บ้านวังตูม หมู่ที่ ๑ ตำบลเขาพระ อำเภอเมืองนครนายก แต่ดั้งเดิมนั้นเมื่อประมาณ ๑๐๐ กว่าปีที่ผ่านมา คนเฒ่าคนแก่ได้เล่าขานสืบต่อกันมาเมื่อก่อนนั้นพื้นที่บริเวณนี้เป็นลักษณะ สภาพพื้นที่มีแหล่งน้ำเป็นวังน้ำวน ล้อมรอบด้วยต้นมะตูม เวลาฤดูฝนจะมีน้ำท่วมรอบๆ หมู่บ้านซึ่งมีต้นมะตูมมากมายอยู่ในวังน้ำ จึงได้ตั้งชื่อหมู่บ้านว่า “หมู่บ้านวังตูม”
            </p>
            <b>สภาพทางภูมิศาสตร์</b>
            <p style="text-indent:0.5in">
                สภาพทางภูมิศาสตร์ของหมู่บ้านอยู่ทางทิศใต้ของตำบลเขาพระ มีสภาพเป็นที่ราบลุ่มสภาพบ้านเรือนส่วนใหญ่จะปลูกห่างกัน พื้นที่ของหมู่บ้านเหมาะสมกับการทำนา พื้นที่ทั้งหมดจำนวน ๒,๐๐๐ ไร่ พื้นที่การเกษตร ๑,๖๐๐ ไร่ ดินส่วนใหญ่มีปัญหาคือดินเปรี้ยว
            </p>
            <b>จำนวนครัวเรือนและประชากร</b>
            <ul>
                <li>จำนวนครัวเรือนทั้งหมด ๑๖๔ ครัวเรือน</li>
                <li>
                    จำนวนประชากรทั้งหมด ๗๒๓ คน
                    <ul>
                        <li>เป็นชาย ๓๓๒ คน</li>
                        <li>เป็นหญิง ๓๙๑ คน</li>
                    </ul>
                </li>
            </ul>
            <b>อาณาเขต</b>
            <p style="text-indent:0.5in">
                หมู่บ้านวังตูม หมู่ที่ ๑ ตำบลเขาพระ อำเภอเมืองนครนายก จังหวัดนครนายก อยู่ห่างจากที่ว่าการอำเภอเมืองนครนยก ประมาณ ๕ กิโลเมตร มีอาณาเขตดังนี้
            </p>
            <ul>
                <li>ทิศเหนือ จรดหมุ่ ๒ บ้านเกาะกระชาย ตำบลเขาพระ</li>
                <li>ทิศใต้ จรดหมู่ ๗ บ้านทุ่งแค ตำบลบ้านใหญ่</li>
                <li>ทิศตะวันออก จรดหมู่ ๔ บ้านเขาพระ หมู่ที่ ๖ บ้านวังไทร ตำบลเขาพระ</li>
                <li>ทิศตะวันตก จรดหมู่ ๑๒ บ้านหนองแสนตอ ตำบลพรหมณี</li>
            </ul>
            <b>การคมนาคม</b>
            <p style="text-indent:0.5in"> 
                การเดินทางติดต่อกับอำเภอเมืองนครนายกได้ทุกฤดูกาล เส้นทางที่ใช้ออกจากหมู่บ้าน เป็นถนนคอนกรีต เชื่อมต่อกับถนนลาดยางและถนนติดต่อในหมู่บ้านไปตลาดนครนายก ระยะทางประมาณ ๓ กิโลเมตร
            </p>
            <ul>
                <li>ถนนลาดยาง ๒ สาย</li>
                <li>ถนนคอนกรีตเสริมเหล็ก ๖ สาย</li>
                <li>ถนนลูกรัง ๗ สาย</li>
            </ul>
            <b>แหล่งน้ำดื่ม น้ำใช้และน้ำเพื่อการเกษตร</b>
            <p style="text-indent:0.5in"> 
                แหล่งน้ำดื่ม น้ำใช้ และน้ำเพื่อการเกษตร ในหมู่บ้านไม่เพียงพอกับความต้องการของประชากรของหมู่บ้าน
            </p>
            <ul>
                <li>น้ำดื่ม น้ำใช้จากประปาหมู่บ้านและบ่อบาดาล ๔ บ่อ</li>
                <li>มีคลอง ๓ สาย</li>
                <li>คลองพรหมมณี</li>
                <li>คลองแล้ง</li>
                <li>คลองท่าเกวียน</li>
            </ul>
            <b>ข้อมูลพื้นฐานระดับหมู่บ้าน/ชุมชน (กชช. ๒ ค)</b>
            <p style="text-indent:0.5in"> 
                มีปัญหามาก ๕ ตัวชี้วัด คือ การมีที่ดินทำกิน การติดต่อสื่อสาร การมีงานทำผลผลิตจากการทำเกษตรอื่นๆ และคุณภาพของดิน
            </p>
            <p style="text-indent:0.5in"> 
                มีปัญหาปานกลาง ๖ ตัวชี้วัด คือ น้ำเพื่อการเกษตร การได้รับประโยชน์จากการมีสถานที่ท่องเที่ยว การกีฬา คุณภาพน้ำ การใช้ประโยชน์ที่ดิน และการจัดการสภาพสิ่งแวดล้อม
            </p>
            <p style="text-indent:0.5in"> 
                มีปัญหาน้อย/ไม่มี ๑๖ ตัวชี้วัด จัดเป็นหมู่บ้านเร่งรัดพัฒนาอันดับ 3 (ก้าวหน้า)
            </p>
            <b>การประกอบอาชีพและรายได้</b>
            <ul>
                <li>ทำนา จำนวน ๕๐ ครัวเรือน</li>
                <li>ทำสวน จำนวน ๓๐ ครัวเรือน</li>
                <li>ทำงานก่อสร้าง จำนวน ๑๕ ครัวเรือน</li>
                <li>รับจ้างทั่วไป จำนวน ๘๖ ครัวเรือน</li>
                <li>รับราชการ จำนวน ๑๘ ครัวเรือน</li>
            </ul>
            <b>การมีรายได้</b>
            <p style="text-indent:0.5in"> 
                	ประชาชนในหมู่บ้านส่วนใหญ่ประกอบอาชีพรับจ้างทั่วไป รองลงมา ได้แก่ อาชีพเกษตรกรรม(ทำนา ทำสวน) ทำงานก่อสร้าง ค้าขายตามลำดับ นอกจากนั้นยังมีรายได้จากการปลูกผักสวนครัว และเลี้ยงสัตว์ไว้บริโภคและขายเสริมรายได้
            </p>
            <b>ผลผลิตและผลิตภัณฑ์หลักของหมู่บ้าน</b>
            <ul>
                <li>ข้าว เป็นผลผลิตจากการประกอบอาชีพของราษฎรในหมู่บ้าน</li>
                <li>พืชผักสวนครัว ชนิดต่างๆ เช่น ผักชะอม ผักตำลึง หน่อไม้ไผ่ตง หน่อไม้ไผ่เลี้ยง ผักกระถิน มะเขือ ฟักเขียว ฟักทอง แตงกวา ถั่วฝักยาว เป็นต้น</li>
                <li>ผลไม้ชนิดต่างๆ เช่น ส้มโอ ขนุน มะม่วง มะปราง มะยงชิด กระท้อน มังคุด เป็นต้น</li>
                <li>กลุ่มเย็บผ้า เป็นการประกอบอาชีพเสริมของหมู่บ้าน</li>
                <li>กลุ่มงานจักสาน</li>
                <li>กลุ่มทำน้ำมันเหลือง</li>
                <li>กลุ่มทำน้ำยาเอนกประสงค์</li>
                <li>กลุ่มผลิตน้ำดื่ม</li>
                <li>กลุ่มทำขนมทองม้วน</li>
            </ul>
            <b>ธุรกิจเอกชนในหมู่บ้าน</b>
            <ul>
                <li>ร้านซ่อมเครื่องจักรทางการเกษตร</li>
                <li>ร้านซ่อมรถจักรยานยนต์</li>
                <li>ร้านซ่อมรถยนต์</li>
            </ul>
            <b>ร้านค้าในหมู่บ้าน</b>
            <p style="text-indent:0.5in"> 
                	ร้านค้าขายของชำในหมู่บ้านวังตูม หมู่ที่ ๑ ตำบลเขาพระ อำเภอเมือง จังหวัดนครนายก มีร้านทั้งหมด ๗ แห่ง
            </p>
            <ul>
                <li>ร้านขายของชำ ๕ แห่ง</li>
                <li>ร้านอาหารตามสั่ง ๒ แห่ง</li>
            </ul>
            <b>การศึกษา</b>
            <p style="text-indent:0.5in"> 
                	ประชาชนในหมู่บ้านจบการศึกษาระดับ
            </p>
            <ul>
                <li>ประถมศึกษา ร้อยละ ๔๐</li>
                <li>มัธยมศึกษาตอนต้น(ม.๓) ร้อยละ ๑๕</li>
                <li>มัธยมศึกษาตอนปลาย (ม.๖) ร้อยละ ๑๕</li>
                <li>อาชีวศึกษา ปวช. ร้อยละ ๑๐</li>
                <li>อาชีวศึกษา  ปวส. ร้อยละ ๑๐</li>
                <li>ปริญญาตรี หรือ สูงกว่า ร้อยละ ๑๐</li>
            </ul>
            <b>ศาสนา</b>
            <p style="text-indent:0.5in"> 
                	ชาวหมู่บ้านวังตูม หมู่ที่ ๑ ตำบลเขาพระ อำเภอเมืองนครนายก จังหวัดนครนายก ส่วนใหญ่นับถือศาสนาพุทธ
            </p>
            <b>สถาบันและองค์กรทางศาสนา</b>
            <p style="text-indent:0.5in"> 
                	วัดของศาสนาพุทธมี ๑ แห่ง ได้แก่วัดวังตูม
            </p>
            <b>ประเพณีและวัฒนธรรมในหมู่บ้านประเพณีดั้งเดิมที่สืบทอดกันมา ได้แก่</b>
            <ul>
                <li>การทำบุญตักบาตรพระ จัดขึ้นทุกวันพระ คือ ๘ ค่ำ กับ ๑๕ ค่ำ</li>
                <li>ประเพณีบุญกลางบ้าน</li>
                <li>ประเพณีสู่ขวัญข้าว</li>
                <li>ประเพณีรดน้ำดำหัวผู้สูงอายุและงานประเพณีวันสำคัญต่างๆ</li>
            </ul>
            <b>การบริการสาธารณสุขในหมู่บ้าน</b>
            <ul>
                <li>มีไฟฟ้าส่วนภูมิภาคทุกครัวเรือน</li>
                <li>มีน้ำประปาใช้ทุกครัวเรือน</li>
                <li>มีหอกระจายข่าว ๑ ชุด</li>
                <li>มีโทรศัพท์สาธารณะ ๒ แห่ง
                    <ul>
                        <li>อยู่ที่หนองแวง</li>
                        <li>อยู่ที่หมู่บ้านวังตูม</li>
                    </ul>	
                </li>
                <li>มีโทรศัพท์บ้าน ๕๐ ครัวเรือน</li>
            </ul>
            <b>สถานที่ท่องเที่ยวที่สำคัญ/สถานบริการที่น่าสนใจ</b>
            <ul>
                <li>วัดวังตูม</li>
            </ul>
        </div>
    </div>
</div>
@stop