<div id="content">
<div id="welcome" class="post" style="border-bottom: 0px">
<h1 class="title" style="border-bottom: 1px solid #3B3B3B; padding-bottom: 10px">ประวัติวัดเกาะกา</h1>
<div class="content">
	<b>แหล่งที่ตั้ง</b>
	<p style="text-indent:0.5in"> 
		ตั้งอยู่บ้านเกาะกา หมู่ที่ 1 ตำบลท่าเรื่อ อำเภอปากพลี จังหวัดนครนายก มีเนื้อที่ 5 ไร่ ๔๗ ตารางวา มีที่ธรณีสงฆ์ จำนวณ ๓ แปลง เนื้อที่ ๔๘ ไร่ ๑ งาน ๘๙ ตารางวา อาคารเสนาสนะประกอบด้วยอุโบสถ กว้าง ๗ เมตร ยาว ๓๐ เมตร ก่อสร้างเมื่อปี พ.ศ. ๒๕๓๔ ศาลาการเปรียญ กว้าง ๑๒ เมตร สร้างเมื่อปี พ.ศ. ๒๕๑๕ เป็นอาคารครึ่งตึกครึ่งไม้ หอสวดมนต์ ๑ หลัง สร้างเมื่อปี พ.ศ. ๒๕๑๗ กุฏิสงฆ์ ๑ หลัง เป็นอาคารไม้ วิหาร กว้าง ๕ เมตร ยาว ๑๐ เมตร สร้างเมื่อปี พ.ศ. ๒๕๑๗ เป็นอาคารคอนกรีตเสริมเหล็ก และศาลาบำเพ็ญกุศล ๑ หลัง สร้างด้วยไม้ ปูชนียวัตถุมีประประธาน สร้างในสมัยรัชกาลที่ ๕ สังกัด คณะสงฆ์มหานิกาย เจ้าอาวาสปัจจุบัน พระครูปลัดรักจิตร์รกฺขิตธมฺโม
	</p>
	<b>ประวัติ</b>
	<p style="text-indent:0.5in"> 
		ก่อตั้งเมื่อปี พ.ศ. ๒๔๒๔ เดิมเป็นสำนักสงฆ์ ประมาณปี พ.ศ. ๒๔๘๐ ได้มีพระสงฆ์มาจำพรรษาอยู่ นายดา พาชี จึงยกที่นาให้จำนวนทั้งสิ้น ๔ ไร่เศษ เพื่อขยายเขตวัด ต่อมาสารวัตรฉิม เป็นคนบ้านเกาะหวาย ได้เป็นผู้นำชักชวนชาวบ้านขออณุญาตสร้างวัดขึ้น และได้รับพระราชทานวิสุงคามสีมา เมื่อวันที่ ๒๓ มีนาคม ๒๕๓๓ เขตสุงคามสีมา กว้าง ๕ เมตร ยาว ๑๑ เมตร การบริหารและการปกครองมีเจ้าอาวาสวัด เท่าที่ทราบนาม คือ (๑) พระปั้น (๒) พระตู้ (๓) พระเคลือบ (๔) พระเสงี่ยม (๕) พระสูน (๖) พระพวง (๗) พระพูน (๘) พระนุ่ม (๙) พระทองอยู่ (๑๐) พระสมุห์ โชคเชิญ พ.ศ. ๒๕๑๖-๒๕๑๘ (๑๑) พระทองอยู่ พ.ศ. ๒๕๒๐-๒๕๓๓ และ(๑๒) พระศักดิ์ สนฺติกโร พ.ศ. ๒๕๓๘-ปัจจุบัน
	</p>
</div>
</div>
</div>