<li>
	<h3>7 มกราคม 2556</h3>
	<p><a href="#">1.แจ้งให้ทราบว่า วันที่ 8 มกราคม 2555 เวลา 14.30น. จะมีคณะพัฒนาการจังหวัดนครนายก จะมาเยี่ยมและพูดคุยและรับทราบข้อมูลข่าวสาร ในเรื่องกิจกรรมของหมู่บ้านจึงแจ้งให้ราษฏรในหมู่บ้านมาให้การต้อนรับ
	<br />
	2.แจ้งให้ทราบเรื่องการนำผู้ป่วย ในค่ายบำบัดที่วัดวังไกร โดยมีราษฏรในหมู่บ้านเรามีเข้าค่ายบำบัด  1 นาย โดยทางอำเภอเมืองได้ แจ้งรายชื่อให้ทราบแล้ว
	<br />
	3. แจ้งให้ทราบว่าวันที่ 9 มกราคม 25556 คณะเจ้าหน้าที่ของสำนักงานคลังจังหวัดนครนายก จะมาเยี่ยมชมเพื่อสอบถาม รายรับ รายจ่ายของครัวเรือน บ้านต้นแบบ เพื่อขอทราบข้อมูลของหมู่บ้านนี้
	<br />
	แจ้งเรื่องการประชุมประชาคมหมู่บ้านในวันที่ 21 มกราคม 2556 เวลา 17.00น. ที่ทำการข้อมูลข่าวสารประจำหมู่บ้าน โดยให้เข้าร่วมประชุมทั้งหมู่บ้านเพื่อจัดทำแผนพัฒนาหมู่บ้าน
	</a></p>
</li>
<li>
	<h3>15 มกราคม 2556</h3>
	<p><a href="#">1.แจ้งให้ทราบว่า วันนี้เวลา 14.00น. ทางปศุสัตว์อำเภอ  ปศุศัตว์จังหวัดนครนายกของคณะ จะเข้ามาเยี่ยมชมกลุ่มผู้เลี้ยงกระบือ และบ่อแก๊ซธรรมชาติจากมูลสัตว์ นายวิสุทธ์ นิรัตน์ติวงศกรณ์ ผู้ตรวจการสำนักนายกรัฐมนตรีและคณะมาตรวจเยี่ยมโครงการธนาคาร กลุ่มขัดกระเบื้อง พร้อมทั้งแนะนำ และสอบถามปัญหาต่างๆ จึงแจ้งให้ทราบและเข้ามาต้อนรับโดยพร้อมกันในเวลา 14.00 น&#8230;</a></p>
</li>