<div id="content">
<div id="welcome" class="post" style="border-bottom: 0px">
<h1 class="title" style="border-bottom: 1px solid #3B3B3B; padding-bottom: 10px">ประวัติวัดสว่างอารมณ์</h1>
<div class="content">
	<b>แหล่งที่ตั้ง</b>
	<p style="text-indent:0.5in"> 
		ตั้งอยู่เลขที่ 146 หมู่ที่ 5 ตำบลคลองใหญ่ อำเภอองค์รักษ์ จังหวัดนครนายกมีเนื้อที่ 16 ไร่ มีที่ธรณีสงฆ์ จำนวน 2 แปลง เนื้อที่ 58 ไร่ โฉนดที่ดินเลขที่ 2891, 1318 อาคารเสนาสนะประกอบด้วย อุโบสถกว้าง 10 เมตร ยาว 25 เมตร สร้างเมื่อปี พ.ศ. 2504 เป็นอาคารคอนกรีตเสริมเหล็ก ศาลาการเปรียญ กว้าง 14 เมตร ยาว 25 เมตร สร้างเมื่อปี พ.ศ.2498 เป็นอาคารไม้ หอสวดมนต์ กว้าง 10.10 เมตร ยาว 16.80 เมตร สร้างเมื่อปี พ.ศ. 2532 เป็นอาคารคอนกรีตเสริมเหล็ก กุฏิสงฆ์ จำนวน 14 หลัง เป็นอาคารไม้ 9 หลัง ครึ่งตึก ครึ่งไม้ 5 หลัง สร้างเมื่อปี พ.ศ. 2530 ศาลาบำเพ็ญกุศล จำนวน 1 หลัง สร้างด้วยคอนกรีตเสริมเหล็ก ปูชนียวัตถุ มีพระประธานประจำอุโบสถ 1 องค์ และมณฑป 1 หลัง สร้างเมื่อปี พ.ศ.2528 สังกัด คณะสงฆ์มหานิกาย
	</p>
	<b>ประวัติ</b>
	<p style="text-indent:0.5in"> 
		วัดสว่างอารมณ์ ก่อตั้งเมื่อปี พ.ศ. 2378 ได้รับ พระราชทานวิสุงคามสีมา เมื่อวันที่ 15 มกราคม 2513 เขตวิสุงคามสีมา กว้าง 40 เมตร ยาว 80 เมตร การบริหารและการปกครองมีเจ้าอาวาส เท่าที่ทราบนาม คือ (1)พระมี พ.ศ.2378-2430 (2)พระนุ่ม พ.ศ.2431-2455 (3) พระเพิ่ม พ.ศ.2456-2465 (4)พระเฮง พ.ศ.2466-2471(5)พระดี พ.ศ.272-2472 (6)พระแช่ม พ.ศ.2473-2474 (7)พระสวิง พ.ศ.2475-2476 (8) พระครูอนุกุลคณารักษ์ พ.ศ.2477-2516(9)พระครุประภาตะรรมาภรณ์ พ.ศ.2517-2542 (10)พระปลัดสง่า สุวณฺโณ พ.ศ. 2543-ปัจุบัน
	</p>
</div>
</div>
</div>